Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/sme/admin/depts/other_files/Reindriftsloven_NordSamisk.pdf.tmx
Source language: sme
Languages: nob

source: Mearrádus galgá gustot dihto mearriduvvon guovllus ii ge sáhte dahkkot ovdal go eananeaiggát ja suohkan leat oainnuideaset cealkán .
nob: Vedtaket må gjelde et bestemt angitt område og kan bare fattes etter at grunneier og kommune er hørt . Gjelder vedtaket et konkret arrangement , skal også arrangør høres . §

source: Beatnagat Beatnaga sihkkarastima , luovosbeatnaga gitta váldima , beatnaga heakkahuhttima , reakšuvnnaid hárrái beanahálddašeaddji vuostá jna. gusto beanaláhka .
nob: Hunder Om sikring av hund , opptak av løs hund , avliving av hund , reaksjoner mot hundeholderen mv. gjelder hundeloven .

source: Beanaeaiggát ja beatnaga hálddašeaddji leaba geatnegasat nubbi nuppi ovddas máksit buhtadusa vahága ovddas maid beana dagaha bohccuide ja goluid ja hehttehusaid ovddas mat boazoeaiggádii gárttažet go beana lágahemet oaguha dahje gavdnje bohccuid mat lobálaččat leat orrume dahje johtime , geahčakeahttá siva .
nob: Hundens eier og besitter plikter en for begge og begge for en å yte erstatning for skade som hunden volder på tamrein og for utgifter og ulemper som påføres reineieren ved at hunden urettmessig jager eller skremmer rein under lovlig opphold eller flytting , uten hensyn til skyld .

source: Árvvoštus § 67 .
nob: Skjønn § 67 .

source: Objektiivvalaš ja oktasaš ovddasvástádus Earret dán lága čuoldimiid , de lea boazoeaiggádis ovddasvástádus vahága ovddas maid boazu dagaha , geahčakeahttá siva .
nob: Objektivt og felles ansvar Med de unntak som er fastsatt i denne lov , er eier av rein ansvarlig for skade reinen volder uten hensyn til skyld .

source: Vahága ovddas maid boazu dagaha orohaga siskkobealde , lea buot orohaga boazodolliin ovddasvástádus buohkaid ovddas ja buohkain ovtta ovddas .
nob: For skade som voldes av rein i reinbeitedistrikt , er samtlige reineiere som utøver reindrift i distriktet ansvarlige en for alle og alle for en .

source: Jus olggobealde orohaga leat vahága dagahan bohccot mat navdojuvvojit gullat eaiggádiidda mat doaimmahit boazodoalu orohagas das lahka , de lea dán orohaga boazodolliin ládje nuppis nuppi ovddas ovddasvástádus sin ektui geat leat vahága gillán .
nob: Er slik skade voldt utenfor reinbeitedistrikt av rein som må antas å tilhøre reineiere som utøver reindrift i nærliggende distrikt , er de reineiere som utøver reindrift i vedkommende distrikt på samme måte solidarisk ansvarlige overfor skadelidte .

source: Gonagas sáhttá ráddjet man guhkás olggobeallái orohaga dakkár solidáralaš ovddasvástádus galgá gustot .
nob: Kongen kan avgrense det område utenfor bestemt reinbeitedistrikt hvor slikt solidarisk ansvar skal gjelde .

source: Vahága ovddas maid dakkár olbmuid bohccot dagahit geat § 8 vuođul , gč. várrelága § 17 , doaimmahit boazodoalu olggobealde boazodoalloguovllu , leat sii guđet doaimmahit boazodoalu dan guovllus gosa vahágahtti bohccot navdojuvvojit gullat , ovddasvástideaddjin okta buohkaid ovddas ja buohkat ovtta ovddas .
nob: For skade som voldes av rein som tilhører noen som i henhold til § 8 , jf. fjellova § 17 , utøver reindrift utenfor reinbeitedistrikt , er de som utøver reindrift innenfor område hvor den skadegjørende rein antas å høre hjemme , ansvarlig en for alle og alle for en .

source: Buhtadus vahága ovddas nuppi lađđasa vuođul sáhttá gáibiduvvot guoskevaš orohagas ovdaolbmo bokte dahje njuolga daid bohccuid eaiggádis , mat leat dagahan vahága .
nob: Krav om erstatning for skade i henhold til annet ledd kan rettes mot distriktsstyret i vedkommende reinbeitedistrikt v / lederen eller direkte mot eieren av den rein som har voldt skaden .

source: Buhtadus mii gáibiduvvo orohagas orohatstivrra bokte , galgá orohaga jahkečoahkkin livdnet boazoeaiggádiidda guđege boazologu ektui , muhto fal nu ahte boazoeaiggádat geat duođaštit ahte sin bohccot eai leat leamaš mielde vahága dahkamis , eai leat geatnegasat máksit maidege vahágis .
nob: Erstatning som blir pålagt reinbeitedistriktet ved distriktsstyret , skal distriktets årsmøte utlikne på distriktets reineiere i forhold til hvor mange rein hver enkelt reineier har , men slik at reineiere som godtgjør at deres rein ikke har medvirket til skaden , ikke kan pålegges å utrede noen del av erstatningen .

source: Livdnejuvvon buhtadusmáksu lea bággobearrama vuođđun .
nob: Utliknet erstatningsbeløp er tvangsgrunnlag for utlegg .

source: Jus duođaštuvvo ahte leat eará orohaga bohccot dagahan vahága dahje leat leamaš mielde vahága dagaheamis , de sáhttá dán paragráfa mearrádusaid olis gáibiduvvot dan orohagas máksu ruovttoluotta ( regressa ) . §
nob: Godtgjøres det at det er rein fra annet distrikt som har voldt eller medvirket til skaden , kan regress gjøres gjeldende overfor dette distriktet i samsvar med reglene i denne paragraf . §

source: Objektiiva ovddasvástádusas čuoldin § 67 mearrádusat buhttenovddasvástádusa birra geahčakeahttá siva eai gusto vahágiidda mat šattažet lobálaš johtima geažil , bisáneami dahje guohtuma geažil johtolagaid alde dahje guohtuneatnamiin váriin dahje duovdagiin mat leat namuhuvvon §:s 19 jus ii leačča šaddan mearkkašahtti stuorát vahát go mii adnojuvvo dábálažžan ulbmillaš ja dohkálaš doalus , dego omd. jus guohtunlohpi jna. lea adnojuvvon dainnalágiin ahte boazodoallu lea muhtun eananeaiggáda dahje vuoigatvuođalaš geavaheaddji oapmeláidumiidda dahje vuovdái sierranassii čuohcan . §
nob: Unntak fra det objektive ansvaret Bestemmelsene i § 67 om erstatningsansvar uten hensyn til skyld gjelder ikke for skade som voldes under lovlig flytting , opphold eller beiting på flyttlei eller beiteområde i fjell eller utmark som nevnt i § 19 dersom det ikke er tale om skade som i vesentlig grad overstiger det som må anses som en påregnelig følge av en rasjonell og forsvarlig drift , eksempelvis fordi adgangen til reinbeite mv. er brukt på en slik måte at en grunneier eller bruksberettiget er blitt særskilt belastet på bufebeite eller skog .

source: 67 mearrádusat ovddasvástádusa birra geahčakeahttá siva eai gusto vahágiidda ge maid boazu lobálaš orodettiin dagaš láddjejuvvon šaddui jus šaddu ii leat áidojuvvon áiddiin mii doallá bohcco , dahje ládje dohkálaččat suodjaluvvon . §
nob: Bestemmelsene i § 67 om ansvar uten hensyn til skyld gjelder heller ikke for skade som rein under ellers lovlig opphold volder på avskåren avling dersom ikke avlingen er beskyttet ved gjerde som freder mot rein eller på annen forsvarlig måte . §

source: Áideárvvoštus Jus ládje ii sohppojuvvo dan hárrái , de sáhttá orohagas sihke orohatstivra ja ovttaskas boazoeaiggát oažžut eananjuohkindikki árvvošteami bokte čielggaduvvot galgá go boazoeaiggát beassat hukset áiddi mii lea veahkkin sutnje ollašuhttit doallogeatnegasvuođa dahje mii gáhtte su buhttenovddasvástádusain .
nob: Gjerdeskjønn I et reinbeitedistrikt kan så vel distriktsstyret som den enkelte reineier i mangel av minnelig overenskomst få avgjort ved skjønn ved jordskifteretten om reineieren skal ha adgang til å føre opp gjerde til støtte for sin driveplikt og sikring mot erstatningsansvar .

source: Eananjuohkindiggi galgá dalle maiddái mearridit gokko áidi galgá ceggejuvvot ja movt dat galgá huksejuvvot .
nob: Jordskifteretten skal i tilfelle bestemme hvor gjerdet skal plasseres og hvordan det skal utføres .

source: Eananjuohkindiggi sáhttá maiddái bidjat guoskevaš eananeaiggáda ala govttolaš oasi huksengoluin ja áiddi divondangoluin maŋit áiggiid , dan ektui movt eananeaiggát bealistis gártá atnit ávkki áiddis .
nob: Jordskifteretten kan også pålegge vedkommende grunneier å bære en rimelig del av kostnadene med oppføring av gjerdet og fremtidig vedlikehold i forhold til den nytte grunneieren for sin del vil ha av tiltaket .

source: ládje sáhttá eananeaiggát oažžut eananjuohkindikki árvvošteami mearridit berre go oassi diekkár áiddi huksema goluin mii lea namuhuvvon §:s 19 ja § 68 nuppi lađđasis biddjojuvvot boazoeaiggádiid ala . §
nob: På samme måte kan en grunneier kreve avgjort ved skjønn ved jordskifteretten om noen del av utgiftene ved oppføring av gjerde som nevnt i § 19 og i § 68 annet ledd bør utliknes på reineierne . §

source: Buhtadusárvvoštus Jus ii leat ovttamielalašvuohta man boazoeaiggát dahje orohatstivra ovdaolbmo bokte lea čálalaččat duođaštan , de mearriduvvo buhtadusgáibádus vahága ovddas maid bohccot leat dagahan , eananjuohkindikki dahje diggerievtti árvvošteami bokte .
nob: Erstatningsskjønn I mangel av enighet som er bekreftet skriftlig av reineieren eller distriktsstyret ved lederen , avgjøres krav om erstatning for skade voldt av rein ved skjønn ved jordskifteretten eller tingretten .

source: Árvvošteami gáibádusas galget addojuvvot nu dárkilis dieđut go vejolaš áiggi birra ja saji birra goas ja gos vahát lea dahkkojuvvon , vahága šlája birra ja viidodaga ja buhtadusgáibádusa sturrodaga birra .
nob: Krav om skjønn bør fremsettes snarest mulig . I kravet om skjønn skal det gis så vidt mulig nøyaktige opplysninger om tid og sted for skadevoldelsen , skadens art og omfang og erstatningskravets størrelse .

source: Jus lea vejolaš , de berrejit maiddái addojuvvot dakkár dieđut main sáhttá leat ávki go galgá gávnnahit geasa gullet bohccot mat vahága leat dagahan .
nob: Det bør så vidt mulig gis opplysninger som kan ha betydning for å fastslå hvem som eier den reinen som har gjort skaden .

source: Vejolaš vihtanat ja eará duođaštusat berrejit maiddái dieđihuvvot .
nob: Eventuelle vitner og andre bevis bør også oppgis .

source: Dikki jođiheaddji galgá farggamusat mannat geahčadit vahága go árvvošteami gáibádus lea ovddiduvvon .
nob: Rettens leder skal snarest mulig foreta befaring etter at krav om skjønn er innkommet .

source: Geahčadeamis galget guoskevaš suohkana ja boazodoallohálddahusa ovddasteaddjit leat mielde dikki jođiheaddjái fágalaš árvvoštallanveahkkin .
nob: Med på befaringen skal være representant fra vedkommende kommune og reindriftsetaten for å bistå rettens leder med faglige vurderinger .

source: Jus vejolaš de galgá maiddái guoskevaš orohaga ovdaolmmoš leat mielde , ja maiddái son guhte lea árvvošteami gáibidan .
nob: Om mulig skal også lederen i vedkommende reinbeitedistrikt være med , foruten den som har krevd skjønnet .

source: Jus lea čielggas ahte ii leat dáhpáhuvvan vahát bohccuid geažil , de sáhttá dikki jođiheaddji iežas válddiin hilgut árvvošteami gáibádusa .
nob: Er det åpenbart at det ikke er skjedd noen skade voldt av reinen , kan rettens leder avvise kravet om skjønn av eget tiltak .

source: Árvvošteapmi galgá ovddiduvvot nu fargga go vejolaš .
nob: Skjønnet skal fremmes så snart som mulig .

source: Jus vahága leat dahkan bohccot mat navdojuvvojit gullat dihto orohahkii , de galgá orohatstivra ovdaolbmo bokte álo gohččojuvvot árvvošteapmái .
nob: Gjelder det skade voldt av rein som antas å høre hjemme i reinbeitedistrikt , skal distriktsstyret ved lederen alltid innkalles til skjønnet .

source: Árvvošteami jođiheaddji sáhttá juohke dásis áššemeannudeamis geahččalit áššebeliid soabahit joksan várás soabatlaš čovdosa .
nob: Skjønnsstyreren kan på ethvert trinn av saksbehandlingen forsøke megling med sikte på å oppnå en minnelig ordning .

source: Árvvošteamis galgá guorahallot leat go bohccot dagahan vahága ja lea go vahát dakkár ahte sáhttá buhtadusa gáibidit ja jus nu , de mearridit vahága árvvu ja mearridit buhtadusmávssu .
nob: Skjønnet skal vurdere om skaden er voldt av rein og er av en slik art at den kan kreves erstattet og i tilfelle taksere skaden og fastsette erstatningsbeløpet .

source: Kapihtal 10 Váldeásahusat § 71 .
nob: Kapittel 10 . Myndighetsorganer § 71 .

source: Boazodoallostivra Nammaduvvo Boazodoallostivra mas leat čieža lahtu ja persovnnalaš várrelahtut , geain Gonagas nammada njeallje lahtu ja várrelahtuid ja Sámediggi golbma lahtu ja várrelahtuid .
nob: Reindriftsstyret Det opprettes et reindriftsstyre på syv medlemmer med personlige varamedlemmer der fire av medlemmene med varamedlemmer oppnevnes av Kongen og tre medlemmer med varamedlemmeroppnevnes av Sametinget .

source: Boazodoallostivra lea guovddáš boazodoallohálddahusa , boazodutkamiid ja bagadanbálvalusa fágalaš ráđđeaddi , ja galgá gieđahallat áššiid mat čuvvot dán lága ja Gonagasa addin dárkilet mearrádusaid olis .
nob: Reindriftsstyret er faglig rådgiver for den sentrale reindriftsadministrasjonen , reinforskningen og rettledningstjenesten , og skal behandle de saker som følger av loven her samt etter Kongens nærmere bestemmelser .

source: Boazodoallostivrra doaibmaviidodat sáhttá gáržžiduvvot fátmmastit duššefal boazodoalu mii doaimmahuvvo sámi boazodoalloguovllus .
nob: Reindriftsstyrets virkeområde kan avgrenses til å omfatte reindrift innenfor det samiske reinbeiteområdet .

source: Go Boazodoallostivrii nammada lahtuid de galgá deattuhit govttolaš ovddasteami iešguđet guovlluin , viiddis fágalaš duogáža ja servodathárjáneami , ja nu ovtta meari olbmuid goappá nai sohkabealis go vejolaš .
nob: Ved oppnevning av medlemmer til reindriftsstyret skal det legges vekt på en rimelig geografisk fordeling , allsidige faglige forutsetninger og samfunnserfaring , og mest mulig lik representasjon av begge kjønn .

source: Stivrra lahtuid gaskkas galget leat beaivválaš bargi boazodoallit boazodoalloguovlluin .
nob: Blant medlemmene skal det være aktive utøvere av reindrift i reinbeiteområde .

source: Boazoealáhusa organisašuvnnain lea evttohanvuoigatvuohta .
nob: Reindriftens organisasjoner har forslagsrett .

source: Gonagas addá dárkilet mearrádusaid Boazodoallostivrra doaimma , válddi ja bargoortnega birra . §
nob: Nærmere bestemmelser om reindriftsstyrets oppgaver , myndighet og arbeidsordning fastsettes av Kongen . §

source: Guovllustivra Juohke boazodoalloguovllus galgá leat guovllustivra mas leat vihtta dahje čieža lahtu ja persovnnalaš várrelahtut .
nob: Områdestyret I hvert reinbeiteområde skal det være et områdestyre på fem eller syv medlemmer med personlige varamedlemmer .

source: Fylkkadiggi nammada golbma , vejolaččat njeallje lahtu ja várrelahtuid ja Sámediggi nammada guokte , vejolaččat golbma lahtu ja várrelahtuid .
nob: Fylkestinget oppnevner tre , eventuelt fire medlemmer med varamedlemmer og Sametinget oppnevner to , eventuelt tre medlemmer med varamedlemmer .

source: Guovllustivra nammaduvvo 4 jahkái hávális vuhtii válddidettiin seamma eavttuid go § 71 nuppi lađđasis .
nob: Områdestyret oppnevnes for fire år av gangen under iakttakelse av samme hensyn som nevnt i § 71 annet ledd .

source: Gonagas addá dárkilet mearrádusaid guovllustivrra doaimma ja mearridanválddi birra lassin dasa mii njulgestaga čuovvu lágas .
nob: Nærmere bestemmelser om områdestyrenes gjøremål og myndighet ut over det som følger direkte av loven , fastsettes av Kongen .

source: Gonagas sáhttá addit mearrádusaid guovllustivrra bargoortnega birra .
nob: Kongen kan gi bestemmelser om områdestyrenes arbeidsordning .

source: Gonagas sáhttá addit dievasmahtti mearrádusaid guovllustivrra válljema birra , earret eará dasa jus boazodoalloguovlu ii ollásit leat ovtta fylkka rájiid siskkobealde ja stivralahtuid doaibmaáiggi birra vuosttaš válljemis .
nob: Kongen kan gi utfyllende bestemmelser om valg av områdestyrer , bl.a. for det tilfelle at reinbeiteområdet ikke i sin helhet faller innenfor ett enkelt fylke og om funksjonstiden for medlemmene ved første gangs valg .

source: Jus erenoamáš ákkaid geažil ii leat muhtun boazodoalloguovllus dárbu guovllustivrii , de sáhttá Gonagas čuoldit geatnegasvuođas nammadit guovllustivrra . §
nob: Hvis særlige grunner medfører at det ikke er behov for områdestyre i et reinbeiteområde , kan Kongen frita for oppnevning av områdestyre . §

source: Soabaheapmi Guovllustivra sáhttá iežas fápmudusa mielde dahje siidaoasi jođiheaddji , siidda dahje oroahga dáhtu mielde mearridit ahte galgá dollot soabaheapmi jus guokte beali eai nákce ovttasbarggu bokte riiddu čoavdit .
nob: Megling Områdestyret kan av eget tiltak eller etter ønske fra en leder av siidaandel , fra en siida eller fra et distrikt bestemme at det skal megles mellom to parter som ikke klarer å samarbeide om løsning av en konflikt .

source: Guovllustivra dahje Boazodoallostivra nammada soabaheaddjin olbmo geasa navdá leat goappaš beliin luohttámuš .
nob: Områdestyret eller Reindriftsstyret utpeker en person som antas å ha tillit hos begge parter som megler .

source: Soabaheaddji gohčču čoahkkimii govttolaš áigemeriin , ja goappaš bealit leat geatnegasat boahtit .
nob: Megleren innkaller til møte med rimelig varsel , og begge parter har plikt til å møte .

source: Departemeanta mearrida dárkilet njuolggadusaid soabaheami čađaheami birra .
nob: Nærmere regler om gjennomføring av megling fastsettes av departementet .

source: Kapihtal 11 Ráŋggáštusat ja bággodoaimmat § 74 .
nob: Kapittel 11 . Sanksjoner og tvangstiltak § 74 .

source: Geatnegasvuohta čuovvut lága Juohkehaš lea geatnegas čuovvut mearrádusaid dán lágas dahje dan olis .
nob: Plikt til å etterleve loven Enhver plikter å rette seg etter bestemmelser gitt i eller i medhold av denne lov .

source: Seamma guoská mearrádusaide mat leat dáid mearrádusaid olis dahkkojuvvon .
nob: Det samme gjelder vedtak gjort i medhold av disse bestemmelser .

source: Rihkkun sáhttá mielddisbuktit ráŋggášteami dahje bággodoaimmaid dán kapihttala mearrádusaid mielde . §
nob: Overtredelse kan medføre sanksjoner og tvangstiltak etter reglene i dette kapittel . §

source: Lobihis diliid heaittiheami gohččun Jus juoga doaimmahuvvo dáid mearrádusaid dahje dán lága olis addojuvvon mearrádusaid vuostá , de galgá Boazodoallostivra dahje guovllustivra , go almmolaš fuolaid geažil nu berre , addit dárbbašlaš gohččumiid heaittihit lobihisvuođa , dás maiddái gohččut njulget ja gaikut lobihemet ceggejuvvon visttiid , rusttegiid jna.
nob: Pålegg om opphør av ulovlige forhold Drives virksomhet i strid med bestemmelser gitt i eller i medhold av denne lov eller vedtak gjort i medhold av disse bestemmelser , skal reindriftsstyret eller områdestyret , når offentlige interesser tilsier det , gi nødvendige pålegg for å bringe det ulovlige forholdet til opphør , herunder pålegg om retting og fjerning av ulovlig oppførte hytter og anlegg mv.

source: Dan sáhttá gohččut dahkat dihto áigemearis .
nob: Slike tiltak kan kreves gjennomført innen en nærmere fastsatt frist .

source: Boazodoallostivra dahje guovllustivra sáhttá sirdit válddi dán paragráfa mielde nappo boazodoallohovdii ja boazodoalloagronomii . §
nob: Reindriftsstyret eller områdestyret kan delegere sin myndighet etter paragrafen her til henholdsvis reindriftssjefen og reindriftsagronomen . §

source: Bággensáhkku Gohččumis § 75 mielde sáhttá Boazodoallostivra dahje guovllustivra mearridit bággensáhku juohke beaivvi , vahkku dahje mánu nammii mii gollá maŋŋelii áigemeari mii lei biddjon gohččuma ollašuhttimii , dassážii go dat lea ollašuhttojuvvon .
nob: Tvangsmulkt I pålegg etter § 75 kan reindriftsstyret eller områdestyret fastsette en løpende tvangsmulkt for hver dag , uke eller måned som går etter utløpet av den frist som er satt for oppfylling av pålegget , inntil pålegget er oppfylt .

source: Gonagas sáhttá addit dárkilet njuolggadusaid bággensáhku mearrideami ja sturrodaga birra .
nob: Kongen kan gi nærmere regler om bruk av og størrelsen på tvangsmulkt .

source: Boazodoallostivra dahje guovllustivra sáhttá oalát dahje belohahkii sihkkut gártan bággensáhku jus dasa leat garra ákkat .
nob: Reindriftsstyret og områdestyret kan helt eller delvis frafalle påløpt tvangsmulkt når sterke grunner taler for det .

source: Bággensáhkku lea bággobearrama vuođđun .
nob: Pålegg om mulkt er tvangsgrunnlag for utlegg . §

source: Doaibmanjuolggadusaid rihkkuma divat Boazodoallostivra dahje guovllustivra sáhttá , Gonagasa addin dárkilet mearrádusaid mielde , mearridit siidaoasi jođiheaddjái divada § 57 olis mearriduvvon doaibmanjuolggadusaid rihkkuma ovddas .
nob: Avgift ved brudd på bruksregler Reindriftsstyret eller områdestyret kan , etter nærmere bestemmelser fastsatt av Kongen , ilegge leder av siidaandelen en avgift ved brudd på bruksregler gitt i medhold av § 57 .

source: Diekkár divat manná guoskevaš fondii , gč. § 47 .
nob: Slik avgift skal tilfalle vedkommende fond , jf. § 47 .

source: Divada mearrádus lea bággobearrama vuođđun . §
nob: Vedtak om avgift er tvangsgrunnlag for utlegg . §

source: Sáhkkocealkkus Boazodoallostivra dahje guovllustivra sáhttá sáhkkohit su gii dihto áigemearis ii leat ollašuhttán gohččuma § 75 mielde .
nob: Forelegg Reindriftsstyret eller områdestyret kan utferdige forelegg mot den som innen en fastsatt frist unnlater å etterkomme pålegg etter § 75 .

source: Jus lea gollan badjel 6 mánu dan rájes go gohččun addojuvvui , de galgá son gii sáhkkohuvvo , beassat cealkámuša buktit ovdal go sáhkku mearriduvvo .
nob: Dersom det er gått mer enn 6 måneder siden pålegget ble gitt , skal den som forelegget rettes mot , gis anledning til å uttale seg før forelegget utferdiges .

source: Sáhkkocelkosis galget almmuhuvvot mearrádusat mat bohtet ovdan nuppi lađđasis ja dan muddui go lea vejolaš galgá sáhkkocealkkus dieđihuvvot sutnje geasa guoská .
nob: Forelegget skal gi opplysning om bestemmelsene i annet ledd og skal så langt mulig forkynnes for den det er rettet mot .

source: Son gii sáhkkohuvvo , sáhttá čuoččaldahttit ášši stáhta vuostá oažžun dihte sáhkkocelkosa guorahallojuvvot .
nob: Den som forelegget er rettet mot , kan reise søksmål mot staten for å få forelegget prøvd .

source: Jus ášši ii čuoččaldahttojuvvo 60 beaivvi sisa dieđiheami rájes , de lea sáhkkocelkosis seamma vuoibmi go loahpalaš duomus , ja sáhttá čađahuvvot mearrádusaid mielde duomuid birra .
nob: Blir søksmål ikke reist innen 60 dager fra forkynnelsen , har forelegget samme virkning som rettskraftig dom , og kan fullbyrdes etter reglene for dommer .

source: Boazodoallostivra dahje guovllustivra sáhttá guhkidit áigemeari .
nob: Fristen kan forlenges av reindriftsstyret eller områdestyret .

source: Sáhkkocelkosa ii sáhte váidit .
nob: Forelegg kan ikke påklages .

source: Jus loahpalaš duomu dahje seammadássásaš sáhkkocelkosa gohččun ii čuvvojuvvo , de sáhttá Boazodoallostivra dahje guovllustivra čađahit dárbbašlaš doaimmaid su rehkega ala geasa sáhkkocealkkus dahje duopmu guoská , almmá riektecealkámuša haga bággočađahanlága § 13-14 mielde . §
nob: Blir pålegg i rettskraftig dom eller dermed likestilt forelegg ikke etterkommet , kan reindriftsstyret eller områdestyret la de nødvendige tiltak gjennomføres for dens regning som forelegget eller dommen er rettet mot uten at det er nødvendig med kjennelse etter tvangsfullbyrdelsesloven § 13-14 . §

source: Bággodoaimmat Boazodoallostivra dahje guovllustivra sáhttá , jus gohččun § 75 mielde ii leat čuvvojuvvon , ja eará doaimmat eai adno ulbmillažžan , mearridit bággočađaheami .
nob: Tvangstiltak Reindriftsstyret eller områdestyret kan , dersom pålegg etter § 75 ikke er etterkommet , og andre tiltak ikke anses formålstjenlig , gjøre vedtak om tvangstiltak .

source: Bággodoaimmat sáhttet leat : 1. ahte doaimmahuvvo dárbbašlaš bargu ja bearráigeahčču vai gohččun čohkket , rátkit , merket , vuojehit ja lohkat bohccuid čađahuvvo , 2. bohccuid goddin dalle go ii sáhte eret vuojehit , 3. siidaoasi boazologu unnideapmi , 4. gaikut lobihemet ceggejuvvon barttaid , áiddiid dahje rusttegiid .
nob: Vedtak om tvangstiltak kan gå ut på 1. at det foretas nødvendig arbeid og kontroll for å få gjennomført pålegg om samling , skilling , merking , utdriving og telling av rein , 2. avliving av rein hvor utdriving ikke har latt seg gjennomføre , 3. reduksjon av antallet rein i en siidaandel , 4. riving av ulovlig oppsatte hytter , gjerder eller anlegg .
